{
  "account": "Account",
  "actions": "Actions",
  "activePlans": "Active plans",
  "activePlansDescription": "These are all plans that start in the future or have not yet been finalised.",
  "addCustom": "Add custom",
  "addPlace": "Add place",
  "addRating": "Add rating",
  "addRest": "Add rest",
  "addToPlan": "Add to plan",
  "addWait": "Add wait",
  "advanced": "Advanced",
  "amphitheatres": "Amphitheatres",
  "and": "and",
  "aquarium": "Aquarium",
  "artGalleries": "Art Galleries",
  "artMuseums": "Art museums",
  "attributions": "Attributions",
  "auditoriums": "Auditoriums",
  "availableCities": "Available cities",
  "back": "Go back",
  "bay": "Bays",
  "botanicalGardens": "Botanical gardens",
  "bridge": "Bridges",
  "buddhistTemples": "Buddhist temples",
  "cancel": "Cancel",
  "capitol": "Capitols",
  "captchaRequired": "Please, verify that you are not a robot",
  "castle": "Castles",
  "categoryAnimals": "Animals",
  "categoryArts": "Performing arts",
  "categoryCult": "Cult places",
  "categoryGardens": "Gardens",
  "categoryGovernment": "Government",
  "categoryLookouts": "Lookouts",
  "categoryMonuments": "Monuments",
  "categoryMuseums": "Museums",
  "categoryPublic": "Public places",
  "categoryPublicArt": "Public art",
  "categoryRequirement": "Choose, at least, 3 categories",
  "categorySports": "Sports",
  "categoryWater": "Water",
  "cave": "Caves",
  "cemeteries": "Cemeteries",
  "changeDay": "Change day",
  "changePassword": "Change password",
  "churchesCathedrals": "Churches and Cathedrals",
  "cityMadrid": "Madrid",
  "close": "Close",
  "closeAllSessions": "Close all sessions",
  "closeAllSessionsAlert": "This will close all sessions in your other devices except this one.",
  "completedRatings": "Ratings made",
  "completedRatingsDescription": "These are all the ratings you have created",
  "completedRatingsNoResults": "No results. Why don't you try rating a site?",
  "concertHalls": "Concert halls",
  "confirmDeletePlan": "Are you sure you want to remove the plan",
  "confirmDeletePlanDetails": "Are you sure you want to remove the plan?",
  "confirmDeletePlanWarning": "This will delete all the routes and any modifications you have made to them",
  "createdBy": "Created by",
  "createPlan": "Create new plan",
  "currentLang": "en",
  "dashboardPlanningRequirement": "Select at least 3 locations before planning",
  "dashboardTutorialAlcalaDoor": "Alcalá Gate",
  "dashboardTutorialAlcalaDoorCategories": "Monuments, Historical sites",
  "dashboardTutorialAlcalaDoorDescription": "Triumphal Arch near the Buen Retiro Park, with carved stone ornamentation and refined sculptures.",
  "dashboardTutorialCatchprase": "We take care of the rest.",
  "dashboardTutorialConfidence": "How much Hermes thinks you might like it",
  "dashboardTutorialDescription": "Hermes is a tourism recommendation and planning system, with a curated database, <b>adapted for you</b>, based on your ratings and preferences. In Hermes, you only have to worry about <b>exploring</b>, <b>adding</b> and thinking about <b>when you want to rest</b>.",
  "dashboardTutorialDuration": "This is the duration of the visit",
  "dashboardTutorialMapDescription": "Each point on the map represents a recommended place. By clicking on one of them, you will see more information about it, as well as pictures of the place.",
  "dashboardTutorialNote": "Hermes only recommends places to visit, so it does not include restaurants or shopping venues. If you have found a place to visit that is not in Hermes, you can add it to the plan by editing it.",
  "dashboardTutorialPages": "These are the buttons on the main menu. By clicking on them, you can navigate between the different pages of Hermes. If you have any questions, don't forget to check out the help.",
  "dashboardTutorialPin": "Pins with white background are recommendations",
  "dashboardTutorialPlacesList": "Places list",
  "dashboardTutorialPlacesListDescription": "In the list of places, you can see, sorted by recommendation, the places shown on the map.",
  "dashboardTutorialPlanningDescription1": "The places you add to the plan will be marked in green, on the map and in the list. Once you have selected a minimum of 3 places, you can create a new plan by following the steps.",
  "dashboardTutorialPlanningDescription2": "Hermes will ask you for a variety of details, and then algorithmically create the plan. Once it is finished, you can add breaks (e.g. for lunch) or other places to the plan.",
  "dashboardTutorialRating": "This is the median rating of the place",
  "dashboardTutorialRecommendedForYou": "In <b>Recommended for you</b>, the places that may interest you the most are listed. All these places will appear in two different sections",
  "dashboardTutorialSelectedPin": "While pins with a coloured background indicate that the site has been added to the plan",
  "dashboardTutorialSubtitle": "Let us guide you through all the features of Hermes",
  "dashboardTutorialWelcome": "Welcome to Hermes!",
  "day": "day",
  "days": "Days",
  "dayUpper": "Day",
  "delete": "Delete",
  "deleteAccount": "Delete your account",
  "deleteAccountConfirmation": "This will delete all ratings and plans. This action is not reversible.<br /> Once your account is deleted, you will no longer have access to your account, and a new account will be needed.",
  "deleteAccountConfirmationHeader": "Are you sure you want to delete your account?",
  "deletePlan": "Delete plan",
  "deleteRating": "Delete rating",
  "dontShowAgain": "Don't show this again",
  "downloadMyData": "Download my data",
  "downloadMyDataDescription": "This will download all the data you have entered into the platform in JSON format.",
  "edit": "Edit",
  "elevatedViewpoints": "Elevated viewpoints",
  "email": "Email",
  "emailInUse": "This email is already in use",
  "emails": "Emails",
  "emptyPlan": "Clear plan",
  "emptyPlanConfirm": "Do you want to clear the current plan? This will delete all selections made.",
  "featuresNotifications": "New feature notifications",
  "featuresNotificationsDescription": "From time to time, we send emails to notify you of new features. We promise not to spam.",
  "findRandomly": "Or find places randomly",
  "finish": "Finish",
  "forgotPassword": "I forgot my password",
  "fountains": "Fountains",
  "getMeOut": "Get me out!",
  "goBackToTop": "Go up",
  "goToPlan": "Go to plan",
  "help": "Help",
  "helpEmailsContent": "Hermes sends the following important notifications by email, which cannot be deactivated.\n\n- **New account**: Welcome to the platform.\n- **Password change**: There has been a change of password, either by recovery or via the profile.\n- **Password recovery request**: Password recovery has been requested.\n- **Email change**: The email address of the account has been changed.\n- **Unknown login**: You are logged in from an unknown IP address.\n- **Account deletion**: Confirmation of account deletion.\n\nOn the other hand, Hermes sends the following notifications that can be disabled via [your profile](/profile/).\n\n- **Plan start reminder**: When there is one day left before the start of a plan, you will be notified by email.\n- **Rating reminder**: When the day is over, you will be reminded by email to rate the sites you have visited, to improve the functionality of Hermes.",
  "helpEmailsDescription": "Which e-mails can you receive?",
  "helpIndexTitle": "How can we help?",
  "helpPlannerContent": "The Hermes planner is the second main tool. Once you have created a plan from the [recommendations](/help/recommend/), from the plan interface you can manage this or all the plans you have created.\n\n## 1. Plans\n\nIn Hermes, there are two types of plans:\n\n- **Active plans**: These are plans in which today is between the start and end date of the plan or whose start date is in the future.\n- **Past plans**: These are plans that have occurred in the past.\n\n[![](/assets/help/plans.png)](/assets/help/plans.png)\n\n## 2. Status\n\nIn Hermes, a plan can be in one of the following statuses:\n\n- **Planning**: Hermes is finishing planning your route. This can take up to 5 minutes.\n- **Active**: Your plan is active! This means that you are making it or it is pending to be made.\n- **Completed**: This plan has already been completed.\n- **Route not found**: Hermes could not find a route for your plan. You may have added too many sites or set too little time. Try deleting the plan and recreating it by reducing the number of sites or increasing the length of the day or trip.\n- **Internal error**: An internal error occurred during planning. Please delete the plan and create it again later. If the error persists, please contact us.\n\n## 3. Plan information\n\nWhen you open one of the plans, you will be shown the complete plan.\n\n[![](/assets/help/plan_1.png)](/assets/help/plan_1.png)\n\nIn the plan, you will see the start and end times of each visit, along with the duration of the visit and the travel time between locations.\n\nThere are 5 different types of locations:\n\n- **Start**: This is the starting point you set when you created the plan.\n- **Place**: This is a place in the Hermes database that you selected before creating the plan.\n- **Break**: A rest period, e.g. lunch time.\n- **Waiting**: A waiting period because the next place to visit is not yet open.\n- **Custom**: In a custom place, which you have created manually and which is not in the Hermes database.\n\nIf the plan is longer than one day, you can switch between days using the \"Previous day\" and \"Next day\" buttons. \n\n### 3.1 Editing a plan\n\nYou can edit an **active** plan at any time. To do this, press the \"Edit\" button.\n\nBy activating the edit mode you will be able to, from the top and bottom of the interface:\n\n- Move the start date of the plan forward or backward.\n- Change the name and description of the plan\n- Insert places, breaks, waits or customised places\n- Change element durations\n- Remove items from the plan\n- Add notes\n\n[![](/assets/help/plan_2.png)](/assets/help/plan_2.png)\n\nOnce you save your changes, Hermes will automatically recalculate all the times and refresh the page to display them.",
  "helpPlannerDescription": "Learn how to plan your trips.",
  "helpProfileContent": "From your profile, you can manage the data we know about you. This data is divided into 3 parts\n\n* Account\n* Security\n* Advanced\n\n## 1. Account\n\nIn this section, you can change your first and last name and your email address. Also, similar to the [registration](/help/signup) process, you can update your preferences.\n\n[![](/assets/help/profile_1.png)](/assets/help/profile_1.png)\n\n### 1.1. Log out\n\nIn the account section, you can also log out of Hermes. To do this, use the \"Logout\" button.\n\nYou will be redirected to the main page once you have logged out.\n\n## 2. Security\n\nIf you need to change your password, you can change it here. We recommend that you change your password if you believe someone has gained access to your account, or if unauthorised access has occurred on a platform other than Hermes where you have used the same email address and password. \n \nWhen you change your password, all sessions except the current one will be closed.\n\n[![](/assets/help/profile_2.png)](/assets/help/profile_2.png)\n\n## 3. Advanced\n\nAs you are in control, from here you can download all your data or delete your Hermes account. We will only ask you to confirm your password.\n\n[![](/assets/help/profile_3.png)](/assets/help/profile_3.png)",
  "helpProfileDescription": "Control the data you have provided to Hermes.",
  "helpRatingsContent": "From the ratings section, you can manage all the ratings you have created in Hermes. This section is divided into two parts: pending ratings and ratings made.\n\n[![](/assets/help/ratings_1.png)](/assets/help/ratings_1.png)\n\n**Pending ratings** will show sites that you have recently visited and that have appeared in at least one of your plans, while **Ratings made** will show all the ratings you have created.\n\n## 1. Create a new rating\n\nIf you want to rate a new site, you have two ways to do this. First, by clicking on a site's stars in _Pending ratings_.\n\nSecondly, by clicking on the \"Add rating\" button. When you click on that button, a search engine will open where you can find the site you want.\n\n[![](/assets/help/ratings_2.png)](/assets/help/ratings_2.png)\n\nOnce you have found the desired site, click on one of the stars to create the rating.\n\n[![](/assets/help/ratings_3.png)](/assets/help/ratings_3.png)\n\nWhen you click on a star, this will be the score you assign to this place. You don't need to do anything else, as it is automatically saved.\n\n## 2. Delete a rating\n\nTo delete a rating, click on the Delete button next to it.\n\n## 3. What if I want to change a score?\n\nFor the time being, you will need to first delete the score and then recreate it using the steps described above. \nThis action is planned to be implemented in the future.",
  "helpRatingsDescription": "Manage the ratings you have created in Hermes.",
  "helpRecommenderContent": "The Hermes Recommender is the main interface. From there, you will be able to:\n\n* Browse recommendations based on your ratings and preferences\n* View information and photos of places on the map\n* Select places to create a plan\n* Plan a new plan with the selected locations\n\n## 1. Explore\n\nThe explore panel consists of two sections: the list of places and the map. In the list of places you can see all the recommendations that Hermes has created for you, and with the map you can put all the places in context and know where they are located.\n\n[![](/assets/help/recommender_1.png)](/assets/help/recommender_1.png)\n\nIn the list of places, each place is represented by a \"card\". This shows the name of the place, its categories, a description, the time of visit, the average rating of the site and the confidence of the Hermes prediction.\n\n**Note:** A rating of 0 means that we have no ratings for that site yet.\n\n### 1.1. Information about a place\n\nClicking on a place, either on the map or in the list of places, will open a panel on the map with information about the place\n\n[![](/assets/help/recommender_2.png)](/assets/help/recommender_2.png)\n\nFrom this panel you will be able to see:\n\n* Photographs of the site\n* Name\n* Address\n* Link to Wikipedia (if exists)\n* Link to the official website of the site (if available)\n* Link to Twitter (if available)\n* Link to Facebook (if any)\n* Link to Instagram (if exists)\n\n### 1.2. Search\n\nAt the top you will find a search box. When you enter a search criteria, the 5 most relevant results will appear.\n\n[![](/assets/help/recommender_3.png)](/assets/help/recommender_3.png)\n\nIn the results, you will see the name of the place, its description and its categories, so that you can quickly recognise if it is the place you are looking for. Also, when you click on one of the results, it will be displayed on the map with additional information.\n\n## 2. Select places\n\nOnce you have explored a place, you can add it to a list to create a plan that contains it.\n\nTo add a place, once you have opened its information panel on the map, click on the \"Add to plan\" button. To remove or deselect it from the plan, click on the \"Remove from plan\" button or the button at the top right of the place card in the list of places.\n\nEach time you select a place, it will be marked with a green border in the list of places, and the colour of the \"pin\" on the map will change from blue to green.\n\n### 2.1. Clearing the list of selected places\n\nIf you want to clear the list of selected places, press the button at the top of the list of places.\n\n[![](/assets/help/recommender_4.png)](/assets/help/recommender_4.png)\n\nDoing so will open a confirmation that you want to clear the selection.\n\n## 3. Plan a new plan\n\nOnce you have selected a minimum of 3 places, you can create a new plan by clicking on the \"Plan\" button.\n\n[![](/assets/help/recommender_6.png)](/assets/help/recommender_6.png)\n\nWhen you click on this button, a modal window will open and you will be asked for the following data:\n\n1. Information\n    - Plan name\n    - Plan description\n2. Hours\n    - **Duration of the day**: Start and end time at which you will start and end the day. \n        - **Note:** Once the duration of the day is set, you cannot change it later.\n3. Start location\n    - Select on the map the place where you are staying during the trip or the place where you want to **start every day**.\n4. Days\n    - **Plan duration**: Start and end day on which you will start and end the plan. Based on the data you have provided above, a minimum plan duration will be calculated, so that Hermes can find a plan. If you are not satisfied with the minimum duration, remove places from the plan or increase the duration of the day. \n        - **Note:** Once the plan duration is set, you cannot change it later, although you can move the start date forward or backward.\n\nIf you want to add breaks (e.g. for lunchtime), you can add them later in [edit a plan](/help/planner/).",
  "helpRecommenderDescription": "Find out how to discover.",
  "helpSigninContent": "Signing in to Hermes is very easy. You just need to remember the email address and password you used during registration.\n\nIn addition, you can keep your session logged in for more days if you activate the \"Remember me\" option.\n\n[![](/assets/help/signin.png)](/assets/help/signin.png)\n\n## 1. What if I forgot my password?\n\nTo do this, click (or tap) on the \"I forgot my password\" link. A window will pop up, asking for your email address.\n\n[![](/assets/help/recover_request.png)](/assets/help/recover_request.png)\n\nOnce you have clicked on \"Send recovery link\", if your email address exists on the platform, you will receive a message with a link to recover your password.\n\n[![](/assets/help/recover_change.png)](/assets/help/recover_change.png)\n\nAfter clicking \"Save changes\", you will have recovered your account. You will be able to log in with the new data.",
  "helpSigninDescription": "Learn how to access Hermes.",
  "helpSignupContent": "Creating a Hermes account consists of three steps:\n\n* Enter your personal details\n* Enter your preferences\n* Rate sites\n\n## 1. Personal data\n\n[![](/assets/help/signup_1.png)](/assets/help/signup_1.png)\n\nIn the first step, you must enter the following data:\n\n* First name and surname\n* Email address\n* Password\n\nThis data is necessary for the correct functioning of the platform and to be able to contact you if necessary.\n\nYour personal data is safe. We do not share any data with third parties and you can always check and delete them from your [profile](/help/profile).\n\nWe recommend that you use a password between 8 and 16 characters long and that it is different from the password you use for other services. This is encrypted in our database using the bcrypt algorithm and nobody but you can know it.\n\n## 2. Preferences\n\n[![](/assets/help/signup_2.png)](/assets/help/signup_2.png)\n\nIn the next step, we need to know a bit more about you. In this section, you will have to select at least 3 categories. These categories are sorted into 12 different super categories.\n\nThe recommendations are based on your ratings and preferences, that's why we need this data.\n\n## 3. Rate sites\n\n[![](/assets/help/signup_3.png)](/assets/help/signup_3.png)\n\nThis step is **optional**, but as in the previous step, the recommendations are based on your ratings and preferences, that is why we need this data. In this last step, you will be able to rate sites you know.\n\nThere are two options available. In the first, you can search for sites you remember visiting. In the second, we show you random sites for you to rate if you have visited them. \nIf you don't know any of these random sites, you can generate more with the \"Load more sites\" button.\n\nWhen you click on a star, this will be the score you assign to this place. You don't need to do anything else, as it is automatically saved.",
  "helpSignupDescription": "Learn how to create a Hermes account.",
  "helpWriteEmail": "Write us an email. We will be happy to help you.",
  "historicalSites": "Historical Sites",
  "historyMuseums": "History museums",
  "hours": "Hours",
  "iHaveRead": "I have read and I accept the",
  "information": "Information",
  "inputPasswordText": "Enter your password to continue",
  "invalidDayLength": "The start time must occur before the end time.",
  "invalidEmailOrPassword": "Invalid email or password",
  "invalidPassword": "Invalid password",
  "invalidRecoveryLink": "Invalid recovery link",
  "itemCustom": "Custom",
  "itemCustomDescription": "This is a place that you have created manually, which is not in the Hermes database.",
  "itemPlace": "Place",
  "itemRest": "Rest",
  "itemRestDescription": "This is a rest period, i.e. lunch time.",
  "itemStart": "Start",
  "itemStartDescription": "This is your starting place.",
  "itemWait": "Wait",
  "itemWaitDescription": "The next place to visit has not yet opened, so you will have to wait until it does.",
  "kilometer": "kilometer",
  "knowPlaces": "Know some places?",
  "lake": "Lakes",
  "landingPageCatchphrase": "Choose a city. Planning is on us.",
  "landingPageDescription": "Hermes is a tourist recommender and planning system with a curated database, to help you with the most tedious task of every trip",
  "landingPagePlanning": "planning it",
  "langEnglish": "English",
  "langSpanish": "Spanish",
  "language": "Language",
  "lighthouse": "Lighthouses",
  "loading": "Loading",
  "loadMorePlaces": "Load more places",
  "logout": "Logout",
  "mailconfirmDelete": "Account deletion confirmation",
  "mailemailChange": "The email address associated with your account has been changed",
  "mailnewAccount": "Welcome to Hermes!",
  "mailnewLogin": "There has been a new login to your account",
  "mailpasswordChange": "Account password has been updated",
  "mailpasswordRequest": "Password recovery request",
  "mailrateVisited": "Hey!, remember to rate the sites you visited yesterday",
  "mailstartPlan": "One of your plans starts tomorrow, are you ready?",
  "manageNotifications": "Manage notifications",
  "map": "Map",
  "markets": "Markets",
  "memorialSites": "Memorial sites",
  "meter": "meter",
  "minute": "minute",
  "minutes": "minutes",
  "missingAPlace": "Are you missing any places?",
  "monasteries": "Monasteries",
  "monuments": "Monuments",
  "mosques": "Mosques",
  "name": "Name",
  "needHelp": "Need help?",
  "needMoreHelp": "Need more help?",
  "newPassword": "New password",
  "next": "Next",
  "nextDay": "Next day",
  "nextImage": "Next image",
  "noActivePlans": "No active plans",
  "noPastPlans": "No past plans",
  "noPendingRatings": "No pending ratings!",
  "noResults": "No results",
  "noResultsSearchCriteria": "No results. Try another search criteria",
  "note": "Note",
  "notes": "Notes",
  "notifications": "Notifications",
  "notificationsDescription": "From here, you can activate or deactivate Hermes notifications.",
  "notificationsWarning": "Security notifications such as logins, password changes, or account deletion confirmations cannot be disabled.",
  "notifyUs": "Let us know",
  "onboardingAboutRecommendations": "Recommendations are based on your ratings and preferences. Rate <b>only</b> sites you <b>know or have visited</b>.<br /><br /> You can <b>skip</b> this step, but your recommendations may be less accurate. You can always rate later.",
  "openSource": "Open Source",
  "openSourceDescription": "Hermes is completely Open Source, so anyone can contribute to improve the platform.",
  "operaHalls": "Opera halls",
  "outdoorSculptures": "Outdoor sculptures",
  "palaces": "Palaces",
  "park": "Parks",
  "password": "Password",
  "passwordChangeAlert": "When you change your password, you will be logged out of all sessions except the current one. In addition, all previous logins will be forgotten.",
  "passwordRecommendation": "We recommend a password length between 8 and 16 characters that is not in use in other services.",
  "passwordsNotMatch": "Password do not match",
  "pastPlans": "Past plans",
  "pastPlansDescription": "These are all the plans you have already made.",
  "pedestrianSquares": "Pedestrian squares",
  "pendingRatings": "Pending ratings",
  "pendingRatingsDescription": "These are all the places you have visited or have yet to visit that you have not yet rated.",
  "personalData": "Personal data",
  "places": "places",
  "plan": "Plan",
  "planAccommodationDescription": "You can search for an address with the search engine, or select on the map the start and end location for each day.",
  "planAccommodationTitle": "Where are you staying?",
  "planDateLengthDescription1": "Based on the selected places, to be able to generate a plan, you must select a minimum duration of",
  "planDateLengthDescription2": "If you are not satisfied with the minimum duration, remove places from the plan or increase the duration of the day's visit.",
  "planDateLengthNote": "Once the duration of the plan is set, you will not be able to change it later, although you can move the start date forward or backward when editing the plan.",
  "planDateLengthTitle": "Which days do you want to carry out the plan?",
  "planDayLengthNote1": "Once the desired duration of the daily visit is set, you will not be able to change it later.",
  "planDayLengthNote2": "If you want to add breaks (e.g. for lunch), you can add them later when editing the generated plan.",
  "planDayLengthTitle": "How long do you want to visit each day?",
  "planDescription": "Plan description",
  "planEndDate": "End date",
  "planEndTime": "End time",
  "planetarium": "Planetariums",
  "planLengthDaysLengthValidation": "The number of days selected must be greater than or equal to",
  "planLengthDaysValidation": "The start date must occur before the end date.",
  "planName": "Name of the plan",
  "planNameMissing": "Please, enter a name",
  "planner": "Planner",
  "planning": "Plan",
  "planningSuggestionsHeader": "What do you think of these places to add?",
  "planNotifications": "Plan notifications",
  "planNotificationsDescription": "You will receive reminder notifications one day before the start of the plan.",
  "plans": "Plans",
  "planStartDate": "Starting day",
  "planStartTime": "Starting time",
  "plansTutorialEdit": "Edit plan",
  "plansTutorialEditDescription": "In addition to viewing the plan, you can edit the plan. In edit mode, you can",
  "plansTutorialEditItem1": "Move the start date of the plan forward or backward, if the plan has not started.",
  "plansTutorialEditItem2": "Change the name and description of the plan.",
  "plansTutorialEditItem3": "Add locations, breaks, waits or custom places.",
  "plansTutorialEditItem4": "Change visit durations.",
  "plansTutorialEditItem5": "Remove elements from the plan.",
  "plansTutorialEditItem6": "Add notes.",
  "plansTutorialNote": "Plans are generated algorithmically. Although we try to be as accurate as possible based on the data available to us, user discretion is advised, therefore",
  "plansTutorialNoteItem1": "Opening times may not be up to date and some places may even have been closed permanently.",
  "plansTutorialNoteItem2": "Although we try to keep up to date, the information shown may contain errors or may not be up to date.",
  "plansTutorialNoteItem3": "We cannot predict when you want to take breaks (e.g. for lunch), so you will have to set this manually.",
  "plansTutorialNoteItem4": "We don't know if you have booked transport to and from the city, so you will have to take this into account.",
  "plansTutorialNoteItem5": "Tour prices may vary and may not suit your travel preferences.",
  "plansTutorialNoteItem6": "Routes are estimated based on available geographical data. Conditions on the ground may be different.",
  "plansTutorialYourPlanDescription": "Here you can see the plan that has been generated for your trip, along with the route on the map. Places are classified into 5 different types",
  "plansTutorialYourPlanItems": "In each of them, you will be able to see the duration of the visit, information about the place and the time and distance of travel between places.",
  "poweredBy": "Powered by",
  "preferedCategories": "What type of places do you like?",
  "preferences": "Preferences",
  "prevDay": "Previous day",
  "prevImage": "Previous image",
  "privacyPolicy": "Privacy policy",
  "privacyPolicyDescription": "We take your privacy very seriously. Your personal data is not shared with any third party and is always yours.",
  "profile": "Profile",
  "proposeCity": "Propose a city",
  "proposePlace": "Propose a place",
  "publicArt": "Public art",
  "publicGardens": "Public gardens",
  "publicSquares": "Public squares",
  "ratingNotifications": "Rating notifications",
  "ratingNotificationsDescription": "At the end of the day, you will receive a reminder to rate the sites you have recently visited. Remember that your scores are needed to improve the accuracy of Hermes.",
  "ratings": "Ratings",
  "ratingSuggestionsHeader": "What do you think of these places to rate?",
  "recommendations": "Recommendations",
  "recommendedForYou": "Recommended for you",
  "recoverPassword": "Recover password",
  "recoverPasswordModalBody": "Input your email below. If the account exists, you will recieve a recovery email in your inbox.",
  "recoverPasswordModalButton": "Send recovery link",
  "recoverPasswordModalCooldown": "Too many requests. Try again later.",
  "refresh": "Refresh",
  "rememberedPassword": "Did you remember your password?",
  "rememberMe": "Remember me",
  "removeFromPlan": "Remove from plan",
  "repeatPassword": "Repeat password",
  "reportBug": "Report bug",
  "reportBugs": "Report bugs",
  "reportBugsDescription": "Help us improve.",
  "reportPlace": "Report a place",
  "save": "Save",
  "saveChanges": "Save changes",
  "saving": "Saving",
  "scienceMuseums": "Science museums",
  "sculptureGardens": "Sculpture gardens",
  "search": "Search",
  "searchAddress": "Search address",
  "searchPlace": "Search places",
  "searchPlaceholder": "Search by place names or by categories.",
  "searchPlaces": "Search a place",
  "searchResults": "Search results",
  "security": "Security",
  "selectedPlaces": "selected places",
  "sendEmail": "Send a message",
  "sessions": "Sessions",
  "shrines": "Shrines",
  "signin": "Sign in",
  "signinCooldown": "Too many sign in attempts. Try again later.",
  "signinLinkJoin": "Create an account!",
  "signinTextJoin": "Don't have an account?",
  "signup": "Create an account",
  "signupAboutCategoryRecommendations": "Recommendations are based on your ratings and preferences.",
  "signupAccountText": "Have an account?",
  "signupCooldown": "Too many requests. Try again later.",
  "sikhTemples": "Sikh temples",
  "stadiums": "Stadiums",
  "startingPlace": "Starting place",
  "status": "Status page",
  "statusActive": "Active",
  "statusActiveDescription": "Your plan is active! This means that you are either carrying it out or it is pending to be carried out.",
  "statusDone": "Completed",
  "statusDoneDescription": "This plan has already been completed.",
  "statusInternalError": "Internal error",
  "statusInternalErrorDescription": "An internal error occurred during planning. Please delete the plan and create it again later. If the error persists, please contact us.",
  "statusPlanning": "Planning",
  "statusPlanningDescription": "Hermes is finishing planning your route. This can take up to 5 minutes.",
  "statusTimedOut": "No route found",
  "statusTimedOutDescription": "Hermes was unable to find a route for your plan. You may have added too many places or set too little available time. Try deleting the plan and recreating it by reducing the number of places or increasing the length of the day or trip.",
  "streetArt": "Street art",
  "suggestPlaces": "Suggest new places",
  "suggestPlacesDescription": "Propose new places.",
  "surname": "Surname",
  "synagogues": "Synagogues",
  "terms": "Terms and conditions",
  "termsDescription": "At Hermes, we are completely open, but the use of this service requires the acceptance of terms and conditions.",
  "theatres": "Theaters",
  "townCouncils": "Town councils",
  "townHalls": "Town halls",
  "tutorial": "Tutorial",
  "userManual": "User manual",
  "userManualDescription": "Discover Hermes.",
  "viewOnGoogleMaps": "View on Google Maps",
  "viewPlan": "View plan",
  "viewpoints": "Viewpoints",
  "visitDurationRequirement": "The duration of the visit must be 15 minutes or more.",
  "warning": "Warning!",
  "webpage": "Web page",
  "yesImSure": "Yes, I'm sure",
  "yourPlan": "Your plan",
  "zoo": "Zoo",
  "zoologicalExhibition": "Zoo exhibitions"
}
