{
  "account": "Cuenta",
  "actions": "Acciones",
  "activePlans": "Planes activos",
  "activePlansDescription": "Estos son todos los planes que comienzan en el futuro o que aún no han terminado.",
  "addCustom": "Añadir personalizado",
  "addPlace": "Añadir lugar",
  "addRating": "Añadir puntuación",
  "addRest": "Añadir descanso",
  "addToPlan": "Añadir al plan",
  "addWait": "Añadir espera",
  "advanced": "Avanzado",
  "amphitheatres": "Anfiteatros",
  "and": "y",
  "aquarium": "Acuario",
  "artGalleries": "Galerías de arte",
  "artMuseums": "Museos de arte",
  "attributions": "Atribuciones",
  "auditoriums": "Auditorios",
  "availableCities": "Ciudades disponibles",
  "back": "Volver",
  "bay": "Bahía",
  "botanicalGardens": "Jardínes botánicos",
  "bridge": "Puentes",
  "buddhistTemples": "Templos budistas",
  "cancel": "Cancelar",
  "capitol": "Capitolios",
  "captchaRequired": "Por favor, verifica que no eres un robot.",
  "castle": "Castillos",
  "categoryAnimals": "Animales",
  "categoryArts": "Artes escénicas",
  "categoryCult": "Lugares de culto",
  "categoryGardens": "Jardínes",
  "categoryGovernment": "Gobierno",
  "categoryLookouts": "Miradores",
  "categoryMonuments": "Monumentos",
  "categoryMuseums": "Museos",
  "categoryPublic": "Zonas públicas",
  "categoryPublicArt": "Arte público",
  "categoryRequirement": "Selecciona al menos 3 categorías",
  "categorySports": "Deportes",
  "categoryWater": "Agua y costas",
  "cave": "Cuevas",
  "cemeteries": "Cementerios",
  "changeDay": "Cambiar día",
  "changePassword": "Cambiar contraseña",
  "churchesCathedrals": "Iglesias y catedrales",
  "cityMadrid": "Madrid",
  "close": "Cerrar",
  "closeAllSessions": "Cerrar todas las sesiones",
  "closeAllSessionsAlert": "Esto cerrará todas las sesiones iniciadas en otros dispositivos excepto en este.",
  "completedRatings": "Puntuaciones realizadas",
  "completedRatingsDescription": "Estas son todas las puntuaciones que has creado",
  "completedRatingsNoResults": "Sin resultados. ¿Porqué no pruebas a puntuar un sitio?",
  "concertHalls": "Sala de conciertos",
  "confirmDeletePlan": "¿Estás seguro de querer eliminar el plan",
  "confirmDeletePlanDetails": "¿Estás seguro de querer eliminar el plan?",
  "confirmDeletePlanWarning": "Esto eliminará todas las rutas y las modificaciones que hayas realizado sobre ellas",
  "createdBy": "Creado por",
  "createPlan": "Crear nuevo plan",
  "currentLang": "es",
  "dashboardPlanningRequirement": "Selecciona al menos 3 lugares antes de planificar",
  "dashboardTutorialAlcalaDoor": "Puerta de Alcalá",
  "dashboardTutorialAlcalaDoorCategories": "Monumentos, Lugares históricos",
  "dashboardTutorialAlcalaDoorDescription": "Arco de triunfo cerca del Parque del Buen Retiro, con ornamentación tallada en piedra y refinadas esculturas.",
  "dashboardTutorialCatchprase": "Nosotros nos encargamos del resto.",
  "dashboardTutorialConfidence": "Cuanto cree Hermes que te puede gustar",
  "dashboardTutorialDescription": "Hermes es un sistema recomendador y planificador turístico, con una base da datos curada, <b>adaptado para tí</b>, a partir de tus puntuaciones y preferencias. En Hermes, solo te tienes que preocupar de <b>explorar</b>, <b>añadir</b> y pensar <b>cuando quieres descansar</b>.",
  "dashboardTutorialDuration": "Esta es la duración de la visita",
  "dashboardTutorialMapDescription": "Cada punto en el mapa representa un lugar recomendado. Al hacer click sobre uno de ellos, verás más información sobre esté, así como fotografías del lugar.",
  "dashboardTutorialNote": "Hermes solo recomienda lugares para visitar, por lo que no incluye restaurantes o lugares comerciales. Si has encontrado un lugar para visitar que no está en Hermes, podrás añadirlo al plan al editar este.",
  "dashboardTutorialPages": "Estos son los botones del menú principal. Pulsando en ellos, podrás navegar entre las distintas páginas de Hermes. Si tienes dudas, no olvides consultar la ayuda.",
  "dashboardTutorialPin": "Los puntos con fondo blanco son recomendaciones",
  "dashboardTutorialPlacesList": "Listado de lugares",
  "dashboardTutorialPlacesListDescription": "En el listado de lugares, podrás ver, ordenado según la recomendación, los lugares que se muestran en el mapa.",
  "dashboardTutorialPlanningDescription1": "Los sitios que añadas al plan, se marcarán en verde, en el mapa y en el listado. Una vez hayas seleccionado un minimo de 3 lugares, podrás crear un nuevo plan siguiendo los pasos.",
  "dashboardTutorialPlanningDescription2": "Hermes te pedirá una serie de datos, y después creará de forma algorítmica el plan. Una vez termine, podrás añadir descansos (por ejemplo, para comer) u otros sitios al plan.",
  "dashboardTutorialRating": "Esta es la puntuación media del lugar",
  "dashboardTutorialRecommendedForYou": "En <b>Recomendado para tí</b>, aparecen los lugares que más te pueden interesar. Todos estos lugares aparecerán en dos secciones distintas",
  "dashboardTutorialSelectedPin": "Mientras que los puntos con fondo de color indican que el lugar se ha añadido al plan",
  "dashboardTutorialSubtitle": "Vamos a guiarte por todas las funcionalidades de Hermes",
  "dashboardTutorialWelcome": "¡Bienvenida/o a Hermes!",
  "day": "día",
  "days": "Días",
  "dayUpper": "Día",
  "delete": "Eliminar",
  "deleteAccount": "Eliminar tu cuenta",
  "deleteAccountConfirmation": "Esto eliminará todas puntuaciones y planes creados. Esta acción no es reversible.<br /> Una vez eliminada la cuenta, ya no podrás acceder y necesitarás crear una cuenta nueva.",
  "deleteAccountConfirmationHeader": "¿Estás seguro de querer eliminar tu cuenta?",
  "deletePlan": "Eliminar plan",
  "deleteRating": "Eliminar puntuación",
  "dontShowAgain": "No volver a mostrar",
  "downloadMyData": "Descargar mis datos",
  "downloadMyDataDescription": "Esto descargará todos los datos que has introducido en la plataforma en formato JSON.",
  "edit": "Editar",
  "elevatedViewpoints": "Miradores elevados",
  "email": "Correo electrónico",
  "emailInUse": "Este correo electrónico ya está en uso",
  "emails": "Correos electrónicos",
  "emptyPlan": "Vaciar plan",
  "emptyPlanConfirm": "¿Desea vaciar el plan actual? Esto eliminará todas las selecciones realizadas.",
  "featuresNotifications": "Notificaciones de nuevas características",
  "featuresNotificationsDescription": "De vez en cuando, enviamos correos para notificarte de nuevas características. Prometemos que no hacemos spam.",
  "findRandomly": "O encuentra sitios que puntuar de forma aleatoria",
  "finish": "Finalizar",
  "forgotPassword": "He olvidado mi contraseña",
  "fountains": "Fuentes",
  "getMeOut": "¡Sácame de aquí!",
  "goBackToTop": "Subir",
  "goToPlan": "Ir al plan",
  "help": "Ayuda",
  "helpEmailsContent": "Hermes envía las siguientes notificaciones importantes por correo electrónico, que no se pueden desactivar.\n\n- **Nueva cuenta**: Bienvenida a la plataforma.\n- **Cambio de contraseña**: Se ha producido un cambio de contraseña, ya sea mediante recuperación o mediante el perfil.\n- **Solicitud de recuperación de contraseña**: Se ha solicitado recuperar la contraseña.\n- **Cambio de correo electrónico**: Se ha cambiado el correo electrónico de la cuenta.\n- **Inicio de sesión desconocido**: Se ha iniciado sesión desde una IP desconocida.\n- **Eliminación de la cuenta**: Confirmación de eliminación de cuenta.\n\nPor otra parte, Hermes envía las siguientes notificaciones que se pueden desactivar a traves de [tú perfil](/profile/).\n\n- **Recordatorio de inicio del plan**: Cuando quede un día para el comienzo de un plan, se te notificará por correo electrónico.\n- **Recordatorio de puntuaciones**: Cuando acabe el día, se te recordará por correo electrónico que puntues los sitios que has visitado, para mejorar el funcionamiento de Hermes.",
  "helpEmailsDescription": "¿Que correos electrónicos puedes recibir?",
  "helpIndexTitle": "¿En que podemos ayudarte?",
  "helpPlannerContent": "El planificador de Hermes es la segunda herramienta principal. Una vez hayas creado un plan a partir de las [recomendaciones](/help/recommender/), desde la interfaz de planes podrás gestionar este o todos los planes que hayas creado.\n\n## 1. Planes\n\nEn Hermes, existen dos tipos de planes:\n\n- **Planes activos**: Son planes en los que el día de hoy se encuentra entre la fecha de inicio y fin del plan o cuya fecha de inicio está en el futuro.\n- **Planes pasados**: Son planes que han ocurrido en el pasado.\n\n[![](/assets/help/plans.png)](/assets/help/plans.png)\n\n## 2. Estados\n\nEn Hermes, un plan puede estar en uno de los siguientes estados:\n\n- **Planificando**: Hermes está terminando de planificando tu ruta. Esto puede tardar hasta 5 minutos.\n- **Activo**: ¡Tu plan está activo! Esto significa que estas realizandolo o está pendiente de realizar.\n- **Completado**: Este plan ya ha sido completado.\n- **Ruta no encontrada**: Hermes no ha podido encontrar una ruta para tu plan. Es posible que hayas añadido demasiados sitios o que hayas establecido poco tiempo. Prueba a eliminar el plan y crearlo de nuevo reduciendo la cantidad de sitios o aumentando la duración del día o del viaje.\n- **Error interno**: Se ha producido un error interno durante la planificación. Por favor, elimina el plan y créalo de nuevo más tarde. Si el error persiste, contacta con nosotros.\n\n## 3. Información del plan\n\nAl abrir uno de los planes, se te mostrará el plan al completo.\n\n[![](/assets/help/plan_1.png)](/assets/help/plan_1.png)\n\nEn el plan, podrás ver las horas de inicio y de fin de cada visita, junto a la duración de la visita y el tiempo de viaje entre distintos lugares.\n\nExisten 5 tipos distintos de lugares:\n\n- **Inicio**: Es el punto de inicio que has establecido al crear el plan.\n- **Lugar**: Es un lugar que se encuentra en la base de datos de Hermes y que has seleccionado antes de crear el plan.\n- **Descanso**: Es un período de descanso, como por ejemplo, la hora de la comida.\n- **Espera**: Es un período de espera debido a que el siguiente lugar a visitar todavía no ha abierto.\n- **Personalizado**: En un lugar personalizado, que has creado manualmente y que no se encuentra en la base de datos de Hermes.\n\nSi el plan tiene una duración superior a un día, podrás cambiar entre días mediante los botones de \"Anterior día\" y \"Siguiente día\".\n\n### 3.1 Edición de un plan\n\nPodrás editar un plan **activo** en cualquier momento. Para ello, pulsa el botón \"Editar\".\n\nAl activar el modo edición podrás, de parte superior e inferior en la interfaz:\n\n- Adelantar o atrasar la fecha de inicio del plan\n- Cambiar el nombre y la descripción del plan\n- Insertar lugares, descansos, esperas o lugares personalizados\n- Cambiar duraciones de elementos\n- Eliminar elementos del plan\n- Añadir notas\n\n[![](/assets/help/plan_2.png)](/assets/help/plan_2.png)\n\nUna vez guardes los cambios, Hermes recalculará automáticamente todos los tiempos y actualizará la página para mostrarlos.",
  "helpPlannerDescription": "Aprende a planificar tus viajes.",
  "helpProfileContent": "Desde tu perfil, podrás gestionar los datos que sabemos sobre tí. Estos datos están divididos en 3 partes\n\n* Cuenta\n* Seguridad\n* Avanzado\n\n## 1. Cuenta\n\nEn este apartado, podrás cambiar tu nombre y apellidos y tu correo electrónico. Además, similar al proceso de [registro](/help/signup), podrás actualizar tus preferencias.\n\n[![](/assets/help/profile_1.png)](/assets/help/profile_1.png)\n\n### 1.1. Cerrar sesión\n\nEn el apartado de cuenta, también podrás cerrar sesión en Hermes. Para ello, usa el botón \"Cerrar sesión\".\n\nSe te redirigirá a la página principal una vez realizado el cierre de sesión.\n\n## 2. Seguridad\n\nSi necesitas cambiar tu contraseña, desde este apartado podrás cambiarla. Te recomendamos que cambies tu contraseña si crees que alguien ha podido acceder a tu cuenta, o si ha ocurrido un acceso no autorizado en otra plataforma distinta a Hermes en la que hayas utilizado el mismo correo electrónico y la misma contraseña. \n \nAl cambiar la contraseña, se cerrarán todas las sesiones excepto la actual.\n\n[![](/assets/help/profile_2.png)](/assets/help/profile_2.png)\n\n## 3. Avanzado\n\nComo tienes el control, desde aquí podrás descargar todos tus datos o eliminar tus cuenta en Hermes. Solo te pediremos que nos confirmes tu contraseña.\n\n[![](/assets/help/profile_3.png)](/assets/help/profile_3.png)",
  "helpProfileDescription": "Controla los datos que has introducido en Hermes.",
  "helpRatingsContent": "Desde la sección de puntuaciones, podrás gestionar todas las puntuaciones que has creado en Hermes. Está sección está dividida en dos partes: puntuaciones pendientes y puntuaciones realizadas\n\n[![](/assets/help/ratings_1.png)](/assets/help/ratings_1.png)\n\nEn **Puntuaciones pendientes** aparecerán sitios que hayas visitado recientemente y que han aparecido en al menos uno de tus planes, mientras que en **Puntuaciones realizadas** aparecerán todas las puntuaciones que has creado.\n\n## 1. Crear una nueva puntuación\n\nSi deseas puntuar un nuevo sitios, tienes dos formas de hacerlo. La primera, pulsando en las estrellas de un sitio en _Puntuaciones pendientes_.\n\nEn la segunda, pulsando en el botón \"Añadir puntuación\". Al pulsar en ese botón, se abrirá un buscador en donde podrás el sitio que desees\n\n[![](/assets/help/ratings_2.png)](/assets/help/ratings_2.png)\n\nUna vez encontrado el sitio deseado, pulsa en una de las estrellas para crear la puntuación.\n\n[![](/assets/help/ratings_3.png)](/assets/help/ratings_3.png)\n\nCuando pulses en una estrella, esta será la puntuación que le asignes a este lugar. No necesitarás hacer nada más, ya que se guarda automáticamente.\n\n## 2. Eliminar una puntuación\n\nPara eliminar una puntuación, pulsa el botón Eliminar, que se encuentra al lado de esta.\n\n## 3. ¿Y si quiero cambiar una puntuación?\n\nPor el momento, deberás eliminar primero la puntuación y después volverla a crear mediante los pasos descritos más arriba. \nEsta acción tiene prevista su implementación en el futuro.",
  "helpRatingsDescription": "Gestiona las puntuaciones que has creado en Hermes.",
  "helpRecommenderContent": "El recomendador de Hermes es la interfaz principal. Desde ella, podrás:\n\n* Explorar recomendaciones basadas en tus puntuaciones y preferencias\n* Ver información y fotografías de lugares en el mapa\n* Seleccionar lugares para crear un plan\n* Planificar un nuevo plan con los lugares seleccionados\n\n## 1. Explorar\n\nEl panel de explorar se compone de dos secciones: el listado de lugares y el mapa. En el listado de lugares podrás ver todas las recomendaciones que Hermes ha creado para tí. Por otro lado, con el mapa podrás poner todos los lugares en contexto y saber donde se encuentran.\n\n[![](/assets/help/recommender_1.png)](/assets/help/recommender_1.png)\n\nEn el listado de lugares, cada lugar está representado por una \"tarjeta\". En esta, se muestra el nombre del lugar, sus categorías, una descripción, el tiempo de visita, la puntuación media del sitio y la confianza de la predicción de Hermes.\n\n**Nota:** Una puntuación de 0 significa que aún no tenemos puntuaciones para ese lugar.\n\n### 1.1. Información de un lugar\n\nAl hacer click en un lugar, ya sea en el mapa o en el listado de lugares, se abrirá un panel en el mapa con información del lugar\n\n[![](/assets/help/recommender_2.png)](/assets/help/recommender_2.png)\n\nDesde este panel podrás ver:\n\n* Fotografías del lugar\n* Nombre\n* Dirección\n* Enlace a Wikipedia (si existe)\n* Enlace a la web oficial del sitio (si existe)\n* Enlace a Twitter (si existe)\n* Enlace a Facebook (si existe)\n* Enlace a Instagram (si existe)\n\n### 1.2. Buscador\n\nEn la parte superior se encuentra un buscador. Cuando introduzcas un criterio de búsqueda, aparecerán los 5 resultados más relevantes.\n\n[![](/assets/help/recommender_3.png)](/assets/help/recommender_3.png)\n\nEn los resultados, podrás ver el nombre del lugar, su descripción y sus categorías, de modo que puedas reconocer si es el lugar que buscas de forma rápida. Además, al pulsar sobre uno de los resultados, este se mostrará en el mapa con información adicional.\n\n## 2. Seleccionar lugares\n\nUna vez que hayas explorado un lugar, podrás añadirlo a una lista para crear un plan que lo contenga.\n\nPara añadir un lugar, una vez abierto su panel de información en el mapa, pulsa en el botón \"Añadir al plan\". Para eliminarlo o deseleccionarlo del plan, pulsa en el botón \"Eliminar del plan o el botón que se encuentra situado en la parte superior derecha de la tarjeta del lugar en el listado de lugares.\n\nCada vez que selecciones un lugar, este se marcará con un reborde verde en el listado de lugares, además de cambiar el color del \"pin\" en el mapa de azul a verde.\n\n### 2.1. Vaciar la lista de lugares seleccionados\n\nSi deseas vaciar la lista de lugares seleccionados, pulsa el botón que se encuentra en la parte superior del listado de lugares.\n\n[![](/assets/help/recommender_4.png)](/assets/help/recommender_4.png)\n\nAl hacerlo, se abrirá una confirmación de que deseas vaciar la selección.\n\n## 3. Planificar un nuevo plan\n\nUna vez hayas seleccionado un mínimo de 3 lugares, podrás crear un nuevo plan pulsando en el botón \"Planificar\".\n\n[![](/assets/help/recommender_6.png)](/assets/help/recommender_6.png)\n\nAl pulsar en este botón, se abrirá una ventana modal en la que se te solicitarán los siguientes datos:\n\n1. Información\n    - **Nombre del plan**\n    - **Descripción del plan**\n2. Horas\n    - **Duración del día**: Hora de inicio y de fin en la que comenzarás y terminarás el día. \n        - **Nota:** Una vez establecida la duración del día, no podrás cambiarla más adelante.\n3. Lugar de inicio\n    - Selecciona en el mapa el lugar donde te alojas durante el viaje o el lugar en el que quieres **empezar todos los días**.\n4. Días\n    - **Duración del plan**: Día de inicio y de fin en la que comenzarás y terminarás el plan. En función de los datos que hayas provisto anteriormente, se calculará una duración mínima del plan, de manera que Hermes pueda encontrar un plan. Si no estás satisfecho con la duración mínima, elimina lugares del plan o aumenta la duración del día. \n        - **Nota:** Una vez establecida la duración del plan, no podrás cambiarla más adelante, aunque podrás adelantar o atrasar la fecha de inicio.\n\nSi deseas añadir descansos (por ejemplo, para la hora de la comida), podrás añadirlos posteriormente al [editar un plan](/help/planner/).",
  "helpRecommenderDescription": "Descubre como descubrir.",
  "helpSigninContent": "Iniciar sesión en Hermes es muy fácil. Solo necesitas recordar el correo electrónico y la contraseña que usaste durante el registro.\n\nAdemás, podrás mantener tu sesión iniciada durante más días si activas la opción \"Recordarme\"\n\n[![](/assets/help/signin.png)](/assets/help/signin.png)\n\n## 1. ¿Y si he olvidado la contraseña?\n\nPara ello, haz click (o pulsa) en el enlace \"He olvidado mi contraseña\". Una ventana aparecerá, solicitando tu correo electrónico.\n\n[![](/assets/help/recover_request.png)](/assets/help/recover_request.png)\n\nUna vez pulsado en \"Enviar enlace de recuperación\", si tú correo electrónico existe en la plataforma, recibirás un mensaje con un enlace para recuperar tu contraseña.\n\n[![](/assets/help/recover_change.png)](/assets/help/recover_change.png)\n\nTras pulsar \"Guardar cambios\", habrás recuperado tu cuenta. Podrás iniciar sesión en ella con los nuevos datos.",
  "helpSigninDescription": "Aprende a acceder a Hermes.",
  "helpSignupContent": "Crear una cuenta en Hermes está compuesta de tres pasos:\n\n* Introducir datos principales\n* Introducir preferencias\n* Puntuar sitios\n\n## 1. Datos personales\n\n[![](/assets/help/signup_1.png)](/assets/help/signup_1.png)\n\nEn el primer paso, deberás introducir los siguientes datos:\n\n* Nombre y apellidos\n* Correo electrónico\n* Contraseña\n\nEstos datos son necesarios para el correcto funcionamiento de la plataforma y para poder dirigirnos a usted en caso de que sea necesario.\n\nTus datos personales están seguros. No compartimos ningún dato con terceros y siempre podrás consultarlos y eliminarlos desde tu [perfil](/help/profile).\n\nTe recomendamos usar una contraseña de entre 8 y 16 carácteres y que sea distinta a la que usas en otros servicios. Esta está cifrada en nuestra base de datos mediante el algoritmo bcrypt y nadie, salvo tú, puede conocerla.\n\n## 2. Preferencias\n\n[![](/assets/help/signup_2.png)](/assets/help/signup_2.png)\n\nEn el siguiente paso, necesitamos conocer un poco más sobre tí. En esta sección, deberás seleccionar al menos 3 categorias. Estas categorías están clasificadas en 12 supercategorías distintas.\n\nLas recomendaciones se basan en tus puntuaciones y preferencias, por eso necesitamos estos datos.\n\n## 3. Puntuar sitios\n\n[![](/assets/help/signup_3.png)](/assets/help/signup_3.png)\n\nEste paso es **opcional**, pero al igual que en el paso anterior, las recomendaciones se basan en tus puntuaciones y preferencias, por eso necesitamos estos datos. En este último paso, podrás puntuar sitios que conozcas.\n\nPara ello, existen dos opciones. En la primera, podrás buscar sitios que recuerdes haber visitado. En la segunda, te mostramos sitios de forma aleatoria para que puntues si los has visitado. \nSi no conoces alguno de esos sitios aleatorios, podrás generar más con el botón \"Cargar más sitios\".\n\nCuando pulses en una estrella, esta será la puntuación que le asignes a este lugar. No necesitarás hacer nada más, ya que se guarda automáticamente.",
  "helpSignupDescription": "Aprende a crear una cuenta en Hermes.",
  "helpWriteEmail": "Escríbenos un correo electrónico. Estaremos encantados de ayudarte.",
  "historicalSites": "Lugares históricos",
  "historyMuseums": "Museos de historia",
  "hours": "Horas",
  "iHaveRead": "He leído y acepto los",
  "information": "Información",
  "inputPasswordText": "Introduce tu contraseña para continuar",
  "invalidDayLength": "La hora de inicio debe ocurrir antes de la hora de fin.",
  "invalidEmailOrPassword": "Contraseña o correo electrónico incorrectos",
  "invalidPassword": "Contraseña incorrecta",
  "invalidRecoveryLink": "Enlace de cambio de contraseña inválido",
  "itemCustom": "Personalizado",
  "itemCustomDescription": "Este es un lugar que has creado de forma manual, y que no está en la base de datos de Hermes.",
  "itemPlace": "Lugar",
  "itemRest": "Descanso",
  "itemRestDescription": "Este es el período de descanso, como por ejemplo, la hora de la comida.",
  "itemStart": "Inicio",
  "itemStartDescription": "Este es tu punto de inicio.",
  "itemWait": "Espera",
  "itemWaitDescription": "El siguiente lugar a visitar aún no ha abierto, por lo que tendrás que esperar hasta que abra.",
  "kilometer": "kilómtero",
  "knowPlaces": "¿Conoces algún sitio?",
  "lake": "Lagos",
  "landingPageCatchphrase": "Elige una ciudad. Nosotros planeamos el resto.",
  "landingPageDescription": "Hermes es un sistema recomendador y planificador turístico, con una base de datos curada, para facilitarte la tarea más tediosa de todo viaje",
  "landingPagePlanning": "planificarlo",
  "langEnglish": "Inglés",
  "langSpanish": "Español",
  "language": "Idioma",
  "lighthouse": "Faros",
  "loading": "Cargando",
  "loadMorePlaces": "Cargar más sitios",
  "logout": "Cerrar sesión",
  "mailconfirmDelete": "Confirmación de eliminación de cuenta",
  "mailemailChange": "Se ha cambiado la dirección de correo asociada a la cuenta",
  "mailnewAccount": "¡Te damos la bienvenida a Hermes!",
  "mailnewLogin": "Se ha producido un nuevo inicio de sesión en tu cuenta",
  "mailpasswordChange": "Se ha actualizado la contraseña de la cuenta",
  "mailpasswordRequest": "Solicitud de recuperación de contraseña",
  "mailrateVisited": "¡Hey! Recuerda puntuar los sitios que visitaste ayer",
  "mailstartPlan": "Uno de tus planes empieza mañana. ¿Estás preparado?",
  "manageNotifications": "Administrar notificaciones",
  "map": "Mapa",
  "markets": "Mercados",
  "memorialSites": "Lugares conmemorativos",
  "meter": "metro",
  "minute": "minuto",
  "minutes": "minutos",
  "missingAPlace": "¿Te falta algún lugar?",
  "monasteries": "Monasterios",
  "monuments": "Monumentos",
  "mosques": "Mezquitas",
  "name": "Nombre",
  "needHelp": "¿Necesitas ayuda?",
  "needMoreHelp": "¿Necesitas más ayuda?",
  "newPassword": "Nueva contraseña",
  "next": "Siguiente",
  "nextDay": "Siguiente día",
  "nextImage": "Siguiente imagen",
  "noActivePlans": "Sin planes activos",
  "noPastPlans": "Sin planes pasados",
  "noPendingRatings": "¡Sin puntuaciones pendientes!",
  "noResults": "Sin resultados",
  "noResultsSearchCriteria": "Sin resultados. Prueba con otro criterio de búsqueda",
  "note": "Nota",
  "notes": "Notas",
  "notifications": "Notificaciones",
  "notificationsDescription": "Desde aquí, podrás activar o desactivar notificaciones de Hermes.",
  "notificationsWarning": "Las notificaciones de seguridad, como por ejemplo, los inicios de sesión, cambios de contraseña, o confirmaciones de eliminación de cuenta no se pueden desactivar.",
  "notifyUs": "Háznoslo saber",
  "onboardingAboutRecommendations": "Las recomendaciones se basan en tus puntuaciones y preferencias. Puntúa <b>solo</b> sitios que <b>conozcas o hayas visitado</b>.<br /><br />                        Puedes <b>saltarte</b> este paso, pero tus recomendaciones puede que sean menos precisas. Siempre puedes puntuar más adelante.",
  "openSource": "Open Source",
  "openSourceDescription": "Hermes es completamente Open Source, por lo que cualquiera puede contribuir a mejorar la plataforma.",
  "operaHalls": "Salón de ópera",
  "outdoorSculptures": "Esculturas al aire libre",
  "palaces": "Palacios",
  "park": "Parques",
  "password": "Contraseña",
  "passwordChangeAlert": "Al cambiar la contraseña, se cerrará la sesión en todos los sitios, exceptuando la sesión actual. Además, se olvidarán todos los inicios de sesión anteriores.",
  "passwordRecommendation": "Te recomendamos una contraseña de entre 8 y 16 carácteres y que sea distinta a la que usas en otros servicios.",
  "passwordsNotMatch": "Las contraseñas no coinciden",
  "pastPlans": "Planes antiguos",
  "pastPlansDescription": "Estos son todos los planes que ya has realizado.",
  "pedestrianSquares": "Plazas peatonales",
  "pendingRatings": "Puntuaciones pendientes",
  "pendingRatingsDescription": "Estos son todos los sitios que has visitado o tienes pendiente de visitar y que aún no has puntuado.",
  "personalData": "Datos personales",
  "places": "lugares",
  "plan": "Plan",
  "planAccommodationDescription": "Puedes buscar una dirección con el buscador, o seleccionar en el mapa el lugar de inicio y fin de cada día.",
  "planAccommodationTitle": "¿Donde te vas a alojar?",
  "planDateLengthDescription1": "A partir de los lugares seleccionados, para poder generar un plan, debes seleccionar una duración mínima de",
  "planDateLengthDescription2": "Si no estás satisfecho con la duración mínima, elimina lugares del plan o aumenta la duración de la visita diaria.",
  "planDateLengthNote": "Una vez establecida la duración del plan, no podrás cambiarla más adelante, aunque podrás adelantar o atrasar la fecha de inicio al editar el plan.",
  "planDateLengthTitle": "¿Qué días quieres realizar el plan?",
  "planDayLengthNote1": "Una vez establecida la duración del día, no podrás cambiarla más adelante.",
  "planDayLengthNote2": "Si deseas añadir descansos (por ejemplo, para comer), podrás añadirlos posteriormente al editar el plan generado.",
  "planDayLengthTitle": "¿Cuanto tiempo quieres estar de visita cada día?",
  "planDescription": "Descripción del plan",
  "planEndDate": "Día de fin",
  "planEndTime": "Hora de fin",
  "planetarium": "Planetarios",
  "planLengthDaysLengthValidation": "La cantidad de días seleccionados debe ser mayor o igual a",
  "planLengthDaysValidation": "La fecha de inicio debe ocurrir antes de la fecha de fin.",
  "planName": "Nombre del plan",
  "planNameMissing": "Por favor, introduce un nombre",
  "planner": "Planificador",
  "planning": "Planificar",
  "planningSuggestionsHeader": "¿Qué te parecen estos sitios para añadir?",
  "planNotifications": "Notificaciones de plan",
  "planNotificationsDescription": "Un día antes de comenzar el plan recibirás notificaciones de recordatorio de este.",
  "plans": "Planes",
  "planStartDate": "Día de inicio",
  "planStartTime": "Hora de inicio",
  "plansTutorialEdit": "Editar el plan",
  "plansTutorialEditDescription": "Además de ver el plan, podrás editar el plan. En el modo edición, podrás",
  "plansTutorialEditItem1": "Adelantar o atrasar la fecha de inicio del plan, si este no ha comenzado.",
  "plansTutorialEditItem2": "Cambiar el nombre y la descripción del plan.",
  "plansTutorialEditItem3": "Añadir lugares, descansos, esperas o lugares personalizados.",
  "plansTutorialEditItem4": "Cambiar duraciones de las visitas.",
  "plansTutorialEditItem5": "Eliminar elementos del plan.",
  "plansTutorialEditItem6": "Añadir notas.",
  "plansTutorialNote": "Las planificaciones se generan de forma algorítmica. Aunque intentamos ser lo más precisos posible basándonos en los datos de que disponemos, se aconseja la discreción del usuario, por lo tanto",
  "plansTutorialNoteItem1": "Los horarios pueden no estar actualizados e incluso puede que algún lugar haya sido cerrado permanentemente.",
  "plansTutorialNoteItem2": "Aunque intentamos estar al día, la información mostrada puede contener errores o no estar actualizada.",
  "plansTutorialNoteItem3": "No podemos predecir cuando deseas realizar descansos (p. ejemplo, para comer), por lo tanto, tendrás que establecerlo manualmente.",
  "plansTutorialNoteItem4": "No sabemos si has reservado transportes de ida y vuelta a la ciudad, por lo que tendrás que tenerlo en cuenta.",
  "plansTutorialNoteItem5": "Los precios de las visitas pueden variar y no ajustarse a tus preferencias para el viaje.",
  "plansTutorialNoteItem6": "Las rutas se estiman en base a los datos geográficos disponibles. Las condiciones sobre el terreno pueden ser diferentes.",
  "plansTutorialYourPlanDescription": "Aquí podrás ver el plan que se ha generado para tu viaje, junto a la ruta en el mapa. Los lugares se clasifican en 5 tipos distintos",
  "plansTutorialYourPlanItems": "En cada uno de ellos, podrás ver la duración de la visita, información sobre el lugar y el tiempo y la distancia de viaje entre lugares.",
  "poweredBy": "Con la tecnología de",
  "preferedCategories": "¿Qué tipo de sitios sueles visitar?",
  "preferences": "Preferencias",
  "prevDay": "Anterior día",
  "prevImage": "Anterior imagen",
  "privacyPolicy": "Política de privacidad",
  "privacyPolicyDescription": "Nos tomamos muy enserio tu privacidad. Tus datos personales no son compartidos con ningún tercero y son siempre tuyos.",
  "profile": "Perfil",
  "proposeCity": "Proponer una ciudad",
  "proposePlace": "Proponer un sitio",
  "publicArt": "Arte público",
  "publicGardens": "Jardínes públicos",
  "publicSquares": "Plazas públicas",
  "ratingNotifications": "Notificaciones de puntuaciones",
  "ratingNotificationsDescription": "Al finalizar el día, recibirás un recordatorio para puntuar los sitios que has visitado recientemente. Recuerda que tus puntuaciones son necesarias para mejorar la precisión de Hermes.",
  "ratings": "Puntuaciones",
  "ratingSuggestionsHeader": "¿Qué te parecen estos sitios para puntuar?",
  "recommendations": "Recomendaciones",
  "recommendedForYou": "Recomendado para tí",
  "recoverPassword": "Recuperar contraseña",
  "recoverPasswordModalBody": "Introduce tu correo electrónico a continuación. Si la cuenta existe, recibirás un correo electrónico en tu bandeja de entrada",
  "recoverPasswordModalButton": "Enviar enlace de recuperación",
  "recoverPasswordModalCooldown": "Se han producido demasiadas solicitudes seguidas. Inténtelo de nuevo más tarde.",
  "refresh": "Refrescar",
  "rememberedPassword": "¿Has recordado la contraseña?",
  "rememberMe": "Recordarme",
  "removeFromPlan": "Eliminar del plan",
  "repeatPassword": "Repetir contraseña",
  "reportBug": "Reportar un fallo",
  "reportBugs": "Reportar un error",
  "reportBugsDescription": "Ayúdanos a mejorar la plataforma.",
  "reportPlace": "Reportar un lugar",
  "save": "Guardar",
  "saveChanges": "Guardar cambios",
  "saving": "Guardando",
  "scienceMuseums": "Museos de ciencia",
  "sculptureGardens": "Jardínes de esculturas",
  "search": "Buscar",
  "searchAddress": "Buscar dirección",
  "searchPlace": "Buscar lugares",
  "searchPlaceholder": "Busca por nombres de lugar o por categorías.",
  "searchPlaces": "Buscar algún lugar",
  "searchResults": "Resultados de la búsqueda",
  "security": "Seguridad",
  "selectedPlaces": "lugares seleccionados",
  "sendEmail": "Enviar un mensaje",
  "sessions": "Sesiones",
  "shrines": "Santuarios",
  "signin": "Iniciar sesión",
  "signinCooldown": "Se han producido demasiados intentos de inicio de sesión incorrectos. Inténtelo de nuevo más tarde.",
  "signinLinkJoin": "¡Únete!",
  "signinTextJoin": "¿No tienes cuenta?",
  "signup": "Crear cuenta",
  "signupAboutCategoryRecommendations": "Las recomendaciones se basan en tus puntuaciones y preferencias.",
  "signupAccountText": "¿Ya tienes cuenta?",
  "signupCooldown": "Se han producido demasiadas solicitudes seguidas. Inténtelo de nuevo más tarde.",
  "sikhTemples": "Templos Sikh",
  "stadiums": "Estadios",
  "startingPlace": "Lugar de inicio",
  "status": "Estado",
  "statusActive": "Activo",
  "statusActiveDescription": "¡Tu plan está activo! Esto significa que estas realizandolo o está pendiente de realizar.",
  "statusDone": "Completado",
  "statusDoneDescription": "Este plan ya ha sido completado.",
  "statusInternalError": "Error interno",
  "statusInternalErrorDescription": "Se ha producido un error interno durante la planificación. Por favor, elimina el plan y créalo de nuevo más tarde. Si el error persiste, contacta con nosotros.",
  "statusPlanning": "Planificando",
  "statusPlanningDescription": "Hermes está terminando de planificando tu ruta. Esto puede tardar hasta 5 minutos.",
  "statusTimedOut": "Ruta no encontrada",
  "statusTimedOutDescription": "Hermes no ha podido encontrar una ruta para tu plan. Es posible que hayas añadido demasiados sitios o que hayas establecido poco tiempo. Prueba a eliminar el plan y crearlo de nuevo reduciendo la cantidad de sitios o aumentando la duración del día o del viaje.",
  "streetArt": "Arte callejero",
  "suggestPlaces": "Sugerir nuevos lugares",
  "suggestPlacesDescription": "Propón nuevos lugares.",
  "surname": "Apellidos",
  "synagogues": "Sinagogas",
  "terms": "Terminos y condiciones",
  "termsDescription": "En Hermes, somos completamente abiertos, pero el uso de este servicio requiere de la aceptación de términos y condiciones.",
  "theatres": "Teatros",
  "townCouncils": "Juntas municipales",
  "townHalls": "Ayuntamientos",
  "tutorial": "Tutorial",
  "userManual": "Manual de uso",
  "userManualDescription": "Descubre Hermes.",
  "viewOnGoogleMaps": "Ver en Google Maps",
  "viewPlan": "Ver plan",
  "viewpoints": "Miradores",
  "visitDurationRequirement": "La duración de la visita debe ser igual o superior a 15 min.",
  "warning": "¡Atención!",
  "webpage": "Página web",
  "yesImSure": "Sí, estoy seguro",
  "yourPlan": "Tu plan",
  "zoo": "Zoológico",
  "zoologicalExhibition": "Exibición zoologica"
}
